Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/bible/svenskakyrkan/default.aspx_id=655205.html.tmx
Source language: fin
Languages: sme

source: Ei ole kiire.
sme: Ii leat hoahppu.

source: Kuolemantapauksen sattuessa omainen joutuu usein shokkitilaan.
sme: Go soamis jápmá de leat oameolbmot dávjá suorganan.

source: On tarve tehdä jotakin, toimia, heti.
sme: Olmmoš háliida dahkat juoidá ovttatmanu.

source: Tai sitten toimintakyky salpautuu.
sme: Dehe ii sáhte dahkat maidege.

source: Yleispätevä ohje on, että kaikki suunnittelu saa odottaa.
sme: Vuođđoráđđi lea vuordde plánemiin.

source: Tapahtuneen sulattaminen vie aikansa.
sme: Čielgamii lea áigi.

source: Vainajan ruumiista huolehtii useimmiten sairaala, sairaskoti tai onnettomuuden sattuessa poliisi.
sme: Rupmaša bearráigehččet eanas dáhpáhusain buohcceviessu, dikšunviessu dehe, lihkohisvuohta oktavuođas, poliisa.

source: Ne toimittavat vainajan ruumishuoneelle. Arkun hankinnasta ei tässä vaiheessa tarvitse vielä päättää.
sme: Sii fuolahit das ahte rumaš dolvojuvvo rumašvissui seammás go ii leat dárbu vuos mearridit gisttu oastima birra.

source: Sen sijaan voi vähitellen keskittyä hautajaisten suunnitteluun.
sme: Oameolbmot sáhttet baicca ráfis válbmet hávdádusa.

source: Hyvästien ottaminen on tärkeää, varsinkin viimeisten jäähyväisten jättäminen poisnukkuneelle.
sme: Lea dehálaš beassat dahkat dearvvuođaid, earenomážit eallima loahpas - jápmimis.

source: Hautaamiseen liittyvät perinteet ja symbolit voivat lohduttaa ja tukea vaikean ja tuskallisen eron hetkellä.
sme: Dalle sáhttet dábit ja symbolat hávdádusa oktavuođas leat jeđđehussan ja dorvun váttis ja hearkkes earráneamis.

source: Ennen lähdettiin suoraan papin puheille heti kun joku oli kuollut.
sme: Vuosttaš lávki Ovdalaš áiggis olbmot vulge njuolga báhpa lusa go soamis jámii.

source: Nykyään kuolemasta ilmoitetaan paikalliselle veroviranomaiselle.
sme: Dán áiggi galgá almmuhit jápmima báikkálaš vearroeiseváldái.

source: Siitä onkin hyvä alkaa.
sme: Dat sáhttá leat buorre vuosttaš lávki jos háliida álggahit proseassa.

source: He kirjoittavat hautaus- ja tuhkausluvan, jotka tarvitaan hautausta varten.
sme: Dat čállet hávdádan- ja kremerenduođaštusa mii gáibiduvvo hávdádusa várás.

source: Veroviranomaisilta saa myös muita tarvittavia asiakirjoja, kuten virkatodistus (pankin kanssa asioimiseen), kuolintodistus sekä sukuselvitys (myöhemmin suoritettavaa pesänjakoa varten).
sme: Vearroeiseváldis oažžu maid eará dokumeanttaid dego registeroasi (mii dárbbahuvvo báŋkooktavuođain), jápminduođaštusa ja sohkaiskkadeami (dárbbahuvvo maŋŋelis beassečilgehusas).

source: Omaisten kannattaa itse ottaa yhteys seurakuntaan ja hautauksen toimittavaan pappiin.
sme: Váldde oktavuođa searvegottiin Buoremus lea jos oameolbmot ieža váldet oktavuođa searvegottiin ja dainna báhpain gean háliidit čađahit hávdádusa.

source: Silloin voidaan sopia yhdessä hautausjumalanpalveluksen ajankohdasta ja omaiset voivat varmistua siitä, että saavat toivomansa papin hautauksen toimittajaksi.
sme: Dalle sáhttet várret beaivemeari hávdádusipmilbálválussii ovttas ja sogat dihtet álggu rájis ahte ožžot dan báhpa gean háliidit.

source: Omaiset voivat itse varata papin ja sopia hautausjumalanpalveluksen ajankohdan.
sme: Báhpa ja áiggi hávdádusipmilbálvalussii ii dárbbaš várret hávdádusdoaimmahaga bakte.

source: Pelon ja epävarmuuden tunne kuoleman edessä on luonnollista.
sme: Ságastallan báhpain dehe diakonain Jápmima ektui mii leat lunddolaččat eahpesihkkarat ja balus.

source: Surun ja kuoleman kohtaaminen saa aikaan sekä fyysisiä että psyykkisiä reaktioita.
sme: Go moraš ja jápmin duostu min de dat dovdu sihke gorudii ja sillui.

source: Joskus suru tuntuu liian raskaalta yksin kannettavaksi.
sme: Muhtimin moraš sáhttá dovdut ila lossadin guoddit akto.

source: Papit ja diakonit ovat tottuneet kohtaamaan ihmisiä hädän hetkellä ja heillä on vaitiolovelvollisuus.
sme: Báhpat ja diakonat leat hárjánan gávnnadit olbmuiguin mat leat váttis diliin ja sis lea jávohisvuođabággu.

source: Omasta seurakunnasta löytyy tuki.
sme: Váldde oktavuođa iežat báikkálaš searvegottiin.

source: Ei ole oikeaa tapaa surra – kaikki surevat omalla tavallaan eikä mikään tapa ole toista parempi tai huonompi.
sme: Ii leat daddjon movt galgá moraštit – buohkat dahket nu movt sidjiide heive ii ge oktage vuohki leat buorit dehe heajut go muhtin eará vuohki.

source: On vain hyväksyttävä se, että surun kohtaaminen on yksilöllistä.
sme: Mii fertet ipmirdit ja dohkkehit ahte mii hálddašit morraša iešguhtemet ládje.

source: Suru voi ilmetä alistuneisuutena tai epätoivona siitä, mikä jäi sanomatta tai tekemättä, tai mahdollisesti vihan tunteena siitä, että toinen lähti ja jätti.
sme: Dat sáhttá leat vuollánemiin ja suruin dan badjel mii ii goasge daddjon dehe dahkkon, juobe suhtuin go leat guđđojuvvon.

source: Voimme tuntea myös helpotusta silloin kun kuoleman kokee vapauttajana pitkään jatkuneen sairauden jälkeen.
sme: Sáhttit maid dovdat geahppáneami jos dat gii lea jápmán lei guhka skibas ja jápmin šattai dego bestojupmin sutnje.
